[
    "Relax, you're doing fine.",
    "Keep going, it'll be worth it in the end!",
    "Everybody has these moments.",
    "You're a talented person!",
    "Everyone gets scared, but you need to *choose* to be brave.",
    "You lost your way, not your worth.",
    "WOW! You're bloody amazing!!",
    "It's okay to feel down sometimes.",
    "You are awesome!",
    "You are the most perfect you there is.",
    "You should be proud of yourself.",
    "You make me a happy bot.",
    "You inspire me.",
    "You're really something special.",
    "You're a gift to those around you.",
    "You are strong.",
    "You deserve a hug right now.",
    "On a scale from 1 to 10, you're an 11.",
    "You're even more beautiful on the inside than you are on the outside.",
    "It's ok.",
    "You’re not alone in this.",
    "You are important to me. You matter to me and so do your feelings.",
    "You will survive this. And when it’s over, I will be here and so will you.",
    "Be kind and gentle with yourself. You are doing the best you can.",
    "If you are 1% as nice in real life as you are here you'd be a wonderful person to spend time with.",
    "You're one smart cookie",
    "You bring out the best in other people.",
    "You always know how to find that silver lining.",
    "You're someone's reason to smile.",
    "I appreciate you.",
    "You're one of a kind.",
    "At your absolute best, you still won't be good enough for the wrong person. At your worst, you'll still be worth it to the right person.",
    "Don't allow someone to make you feel you're not good enough",
    "Something will grow from all you are going through. And it will be you.",
    "Be strong enough and patient enough to wait for what you deserve.",
    "You are amazing. You are important. You are special. You are unique. You are kind. You are precious. You are loved.",
    "Life is ten percent what you experience and ninety percent how you respond to it.",
    "Smile, breathe, and go slowly.",
    "Everything will turn out okay in the end"
]
